[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "url-into-selection",
  "obsidian-custom-attachment-location",
  "obsidian-linter",
  "markdown-table-editor",
  "obsidian-excalidraw-plugin",
  "oz-clear-unused-images",
  "obsidian-image-toolkit",
  "copy-image"
]